export const data = [
  {
    id: 1,
    title: "Имя",
    content: ["Иван", "Мария", "Александр", "Елена"],
  },
  {
    id: 2,
    title: "Возраст",
    content: ["25", "30", "22", "35"],
  },
  {
    id: 3,
    title: "Город",
    content: ["Москва", "Томск", "Новосибирск", "Самара"],
  },
  {
    id: 4,
    title: "Работа",
    content: ["Инженер", "Врач", "Программист", "Учитель"],
  },
  {
    id: 5,
    title: "Хобби",
    content: ["Фотография", "Путешествия", "Литература", "Спорт"],
  },
];
